[FILE]
Name=AIMP3-Indonesian
Author=Thomi saputra
Help=
LangId=1057
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5F5F5F3F3F3F1F1F1EFEFEFEDEFEDEDEDEDEBEBEBE9E9E9E7E7E7E5E5E5E3E3E3E1E1E1DFDFDFDDDDDDDDDDDDDDDDDDF7F7F7FAFAFAFAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DEDEDEF8F8F8FAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1EFEFEFDFDFDFFAFAFAFBFBFBFAFAFAF9F9F9F9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DFDFDFFBFBFBFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E0E0E0FCFCFCFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E2E2E2646CEBB8BCF6A9ADF3A6AAF2A3A8F1A0A6F09DA3EF9A9FEE979DED9499EC9096EA8D93E98A90E8878DE6989DE9131ECB0D0EDD7077EC5D67EA5861E9545DE84F58E74A54E6454FE4404AE33B45E13641E0303BDE2B36DD2733DB3F49DD0304B60D0EDE757BEC636CEB5E67E95B63E8565FE7515BE64C56E54851E4434DE23E48E13843DF333EDE2F3BDC454FDD0304B80D0FDF7A80ED6A72EC656DEA626AEA5D66E95962E8545EE65059E54B55E34650E2414BE03C46DF3843DE4C55DF0304BB0E10E07C82EE6D75ED6870EB656DEB6169EA5D65E95861E8545DE64F59E54A54E3454FE2404AE13C46E04F58E00405BE0E11E07C83EE6D75ED6971EB656DEB626AEA5E66E95962E8555EE6505AE54C55E34750E2414BE13D47E05059E00405BF0000DF868DF1868DF1848BF08289F07F86EF7D83EE7980ED757EED7279EC6E76EA6A72E9656EE86169E75D65E60000C00311DF0003DF0003DF0003DF0000DD0000DD0000DB0000D90000D90000D50000D30000D10000CF0000CB0000C90000C7000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
VersionID=3601

[About]
B1=Tutup
Caption=Tentang
L1=Dukungan
L2=Pembuat:
L3=Promotor:
L4=Desainer:
L5=Lisensi
L6=Perubahan log

[Actions]
EqualizerFrame=Equalizer
Form.DockTo=Dock
Form.DockToEdges=ke samping layar kiri | ke samping kanan layar | ke atas sisi layar | ke samping layar bawah
Form.DoMaximize=Maksimalkan
Form.Maximize=Maksimalkan | Kembalikan
Form.Minimize=Memperkecil
Form.Pin=Pin Jendela
Form.StayOnTop=Tetap di atas
Form.Undock=Undock
Form.Visible=%s - tampilkan |%s - menyembunyikan
PlaylistFrame=Daftar putar
QuickSearch=Pencarian cepat
Tabs.ScrollDown=Tab gulir mundur
Tabs.ScrollUp=Tab gulir maju
Visuals.VisualMenu=Daftar visualisasi

[AddLinkDialog]
btnOk=OK
Caption=Tambahkan link
lbLink=Streaming link:
lbName=Nama:

[AIMP]
acFormsTogglePlaylistVisibility=Tampilkan / Sembunyikan daftar putar
acHelp=Bantuan
acMainAddFiles=File
acMainAddFiles.h=Tambahkan file
acMainAddFolder=Folder
acMainAddFolder.h=Tambahkan folder
acMainAddPlaylist=Daftar putar
acMainAddPlaylist.h=Tambahkan daftar putar
acMainAddURL=URL
acMainAddURL.h=Tambahkan URL
acMainBookmarksManager=Pengelola Bookmark
acMainDSPManager=DSP Manajer
acMainDSPManagerCrossMixing=DSP Manajer: campur Pilihan
acMainDSPManagerEQ=DSP Manajer: Equalizer
acMainExit.h=Tutup AIMP3
acMainMinimize.h=Minimalkan / Maksimalkan
acMainOpenFiles=Buka file
acMainOpenFiles.h=Buka file(s)
acMainOpenFolder=Buka folder
acMainOpenPlaylist=Buka daftar putar
acMainOpenPlaylist.h=Buka daftar putar
acMainStayOnTop=Tetap diatas
acOpenFolder=Buka folder
acOptionHotkeys=Hotkeys
acOptionHotkeys.h=Pilihan Hotkeys
acOptionLangs=Bahasa
acOptionLangs.h=Pilihan Bahasa
acOptionPlugins=Plugin
acOptionPlugins.h=Pilihan plugin
acOptions=Preferensi
acOptionShutdown=Scheduler
acOptionShutdown.h=Pilihan Scheduler
acOptionSkins=Kulit
acOptionSkins.h=Pengaturan antarmuka
acPlayableFileCopyFileToClipboard.h=Menyalin file ke clipboard
acPlayableFileCopyInfoToClipboard.h=Salin file info ke clipboard
acPlayableFileDeletePhysically=Secara fisik menghapus saat memainkan file
acPlayableFileSendToLastPath.h=Copy currently playing file into last selected folder
acPlayableFileShowFileInfo=Info file saat
acPlayableFileToggleSwitchInPlaylist.h=File dimainkan (on / off)
acPlayerJumpToTime=Langsung ke waktu
acPlayerNextTrack=Lagu berikutnya
acPlayerPlayPause=Mainkan/Berhenti sebentar
acPlayerPrevTrack=Lagu sebelumnya
acPlayerRadioCapture=Tangkapan Radio
acPlayerRepeat=Ulang lagu
acPlayerRepeatPartAB=Ulangi bagian "А - B"
acPlayerSeekBackward.h=Lihat mundur
acPlayerSeekForward.h=Lihat maju
acPlayerShuffle=Pengocokan
acPlayerStop.h=Menghentikan pemutaran belakang
acPlayerStopAtEnd.h=Menghentikan pemutaran setelah file saat
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute=Diam
acPlayerVolumeMute.h=Diam (On / Off)
acPlayerVolumeUp.h=Volume +
acPlaylistAddSelectedToBookmarks.h=Tambah bookmark
acPlaylistAddSelectedToQueue=Tambah antrian
acPlaylistClose=Tutup daftar putar
acPlaylistCloseOthers=Tutup daftar putar lainnya
acPlaylistCopySelectedToClipboard=Salin file ke clipboard yang dipilih
acPlaylistDeleteAll=Hapus semua
acPlaylistDeleteDuplicates=Hapus duplikat
acPlaylistDeleteNonExists=Hapus hilang
acPlaylistDeleteNonSelected=Hapus semua file kecuali yang dipilih
acPlaylistDeleteSelected=Hapus file yang dipilih
acPlaylistDeleteSelectedPhysically=Secara fisik menghapus file yang dipilih
acPlaylistDeleteSwitchedOff=Hapus file dinonaktifkan
acPlaylistDeleteSwitchedOffPhysically=Secara fisik menghapus file dinonaktifkan
acPlaylistFindNewFiles=Cari file baru
acPlaylistFocusedItemShowQTE=Info file
acPlaylistInsertAfterPlayingItem=Sisipkan setelah bermain
acPlaylistInsertToQueueBeginning=Tambahkan ke antrian awal
acPlaylistNew=Daftar putar baru
acPlaylistNext.h=Daftar putar berikutnya
acPlaylistPlayFocusedItem=Putar
acPlaylistPlayFocusedItem.h=Memutar file yang dipilih
acPlaylistPlayPrevious=Bermain Daftar putar terakhir
acPlaylistPrev.h=Daftar putar sebelumnya
acPlaylistReloadFromPreimage=Memuat ulang data dari pra gambar
acPlaylistRemoveSelectedFromQueue=Hapus dari antrian
acPlaylistRename=Mengganti nama daftar putar
acPlaylistReverse=Membalikkan
acPlaylistReverse.h=Penyortiran: Membalikkan
acPlaylistSave=Simpan daftar putar
acPlaylistSelectAll.h=Pilih semua file
acPlaylistSelectAll=Pilih semua
acPlaylistSelectNone.h=Hapus pilih semua file
acPlaylistSelectNone=Hapus semua
acPlaylistSortByArtist=Urutkan berdasarkan artis
acPlaylistSortByDuration=Urutkan berdasarkan durasi
acPlaylistSortByFileName=Urutkan berdasarkan folder
acPlaylistSortByTitle=Urutkan berdasarkan Judul
acPlaylistSortRandomize=Acak
acPlaylistSortRandomize.h=Penyortiran : mengacak
acQueueClear=Batal antrian
acQueueManager=Manajer antrian
acSearchAdvanced=Pencarian Lanjutan
acSearchQuick=Pencarian Cepat (Mulai / Melanjutkan)
acSendToAudioConverter=Audio Converter
acSendToAudioConverter.h=Kirim ke Audio Converter
acSendToTagEditor=Tag Editor
acSendToTagEditor.h=Kirim ke tag Editor
acUtilsAudioConverter=Audio Converter
acUtilsAudioLibrary=Perpustakaan Audio
acUtilsTagEditor=Tag Editor
acVisualFullScreen=Layar Penuh
acVisualFullScreen.h=Modus visualisasi layar penuh
acVisualNext.h=visualisasi Berikutnya
acVisualNormal=Normal
acVisualNormal.h=Modus visualisasi normal
acVisualPrev.h=visualisasi sebelumnya
CategoryMenu=Kategori
CategoryOptions=Pilihan
ClearPls=Hapus daftar putar
CM_DEL=Hapus dari daftar putar
CM_SEL=Pilih file
CountLabel.h=Menghitung file dalam daftar putar
ItmEQPos=Tampilkan equalizer di sebelah kiri
LengthLabel.h=Total durasi daftar putar
miPersonalSettings=Pengaturan Pribadi
miReadOnly=Kunci dari perubahan
miSelectPls=Pilih Daftar putar
miSortByPatternOptions=Pilihan
N114=Gabung dengan kategori yang sama
N115=Menggabungkan semua kategori yang sama
N20=Antri
N22=Tray
N31=Modus visualisasi
N35=Tampilkan jendela
N36=Equalizer
N37=Jendela Visual
N38=(sembunyikan semua)
N40=Visualisasi
N41=Kulit
N43=Bantuan
N47=Keluar
N56=Keperluan
N6=Pencarian ulang tag
N70=Menangguhkan hotkeys
N75=Keperluan
N79=Tampilkan saat
N80=Memuat yang telah ditetapkan
N81=Simpan yang telah ditetapkan
N83=Ulang semua pengaturan efek
N84=Ulang pengaturan equalizer
N85=Perkecil semua
N86=Melebarkan semua
N90=Pemain
N91=Putar/Berhenti sebentar
N92=Berhenti
N93=Tambahkan FIle
N95=Lagu sebelumnya
N96=Lagu berikutnya
N98=Volume
pmAdd.h=Tambahkan menu item
pmDelete.h=Hapus menu item
pmEqualizer.h=Pengaturan Equalizer
pmMainMenu.h=Menu utama
pmManagePlaylist.h=Manajemen daftar putar
pmMisc.h=Misc menu
pmPlaylistList.h=daftar daftar putar
pmQuickOptions.h=Pengaturan cepat
pmSorting.h=Menu  item
pmUtilities.h=Keperluan
Send2Pls=Kirim ke daftar putar lain
SentToNewPLS=Untuk daftar putar baru
SizeLabel.h=Ukuran file dalam daftar putar
TCFixFloat=Pin floating bar
TL=Simpan daftar lagu
TrayCotnrol=Tampilan Mini Player

[AIMPLibAddForm]
bScan=Tambah
Caption=Menambahkan file dan folder
cbMinFD=Jika durasi lebih rendah dari:
cbMinFS=Jika ukuran lebih rendah dari:
gbFiltBy=Lewati file
lvTypes=Tipe file

[AIMPLibGroupForm]
bApply=Terapkan
bCancel=Batal
Caption=Tambah / Edit jenis kelompok
L1=Nama otomatis
lbName=Nama:
lvAvailable=Kolom yang tersedia
lvGroup=Kolom yang digunakan

[AIMPLibLabelsForm]
acRemove=Hapus Label
acRename=Ganti nama Label
acSetToAll=Terapkan label untuk semua file
acUndoSetToAll=Kembalikan : menerapkan label untuk semua file
acUnset=Tidak menetapkan Label
btnCancel=Batal
btnOk=OK
C1=Terapkan Label
C2=Label yang tersedia
Caption=Label
L1=Masukkan nama label
L2=Buat
L3=File yang tidak dipilih
L4=Tambah

[AIMPLibMainForm]
acGroupAdd=Tambah
acGroupDelete=Hapus
acGroupEdit=Edit
acPlayInAIMP3=Putar di AIMP
acPlayInLibrary=Putar di Perpustakaan Audio
acSendToPlaylist=Tambah ke daftar putar AIMP
bViewAlbum.h=Tampilkan sebagai kelompok
bViewTable.h=Tampilkan sebagai tabel
Caption=AIMP3: Perpustakaan Audio
cbGroups=Pengelompokan
miAddTo=Tambahkan ke Daftar Putar
miCompress=Mengompres database
miDB=Database
miDropFiles=Hapus semua dari Database
miDropStatistics=ulang statistik
miEdit=Edit...
miFileUpdateTags=Pindai ulang tag
miLabel=Label...
miLabelRemove=Hapus Label
miLabelRemoveAll=Hapus semua label
miLabelSet=Setel label
miLabelSetNew=Label baru
miMissed=file terjawab
miRemove=Hapus file yang dipilih dari DB
miReport=Laporan...
miStatistics=statistik
miUpdate=Pembaruan
miUpdateAllTags=Pindai ulang tag di semua file
seCopy.h=Salin memainkan file ke clipboard
seMenu=Menu

[AIMPLibMainForm.MSG]
0=Hari ini
1=Hari ini dan kemaren
2=Minggu
3=Bulan
4=3 bulan
5=6 bulan
6=Tahun
7=Lama
L1=Menonaktifkan semua filter
L2=Salin ke "%s"...
L3=Pindah ke "%s"...
L4=Nilai

[AIMPLibMainForm.Tables]
dAdded=Ditambahkan
dPlaying=Dimainkan
iBitRate=Bitrate
iBPM=BPM
iChannels=Saluran
iDuration=Durasi
iFreq=frekuensi
iPlayCount=kali pemutaran
iSize=ukuran file
sAlbum=Album
sAlbumArtist=Album artis
sArtist=Artis
sComposer=Penyusun
sDate=Tahun
sDisk=Disc №
sFormat=Format
sGenre=Aliran
sLabels=Label
sName=Nama file
sPublisher=Penerbit
sTitle=Judul
sTrack=Track №

[AIMPLibMissedFilesForm]
bApply=Ganti diperiksa
bSearch=Pencarian...
miDeleteAll=Hapus semua file yang ditemukan
miDeleteSelected=Hapus yang dipilih
miDeleteUnchecked=Hapus file yang tidak dicentang

[AIMPLibMissedFilesForm.lvTable]
c[0]=File terjawab
c[1]=Ganti dengan file

[AIMPLibReports]
0=Umum
1=Tola
10=Artis Favorit
11=Album Favorit
12=Aliran Favorit
2=Dimainkan
3=Menghitung Album
4=Menghitung artis
5=Menghitung aliran
6=Menghitung file
7=Tahun
8=Menghitung main belakang
9=Total waktu pemutaran belakang (~)

[AIMPSendToDialogForm]
bSend=Salin
Caption=Salin ke...
Category=Salin pilihan
cbDefault=Terapkan sebagai default
gbAdditionals=file-file tambahan
gbPath=jalur tujuan
gbRename=Ubah nama oleh Template
lbAdditionals=File copy ke jalur tujuan bersama dengan file utama. \n; - Pemisah, * - bagian yang tidak diketahui dari nama file

[ATEAutoTagForm]
c[0]=Nama file
c[1]=Album
c[2]=Artis
c[3]=Aliran
c[4]=Judul
c[5]=No lagu
c[6]=Tahun
C1=Sebelum perubahan
C2=setelah perubahan
Caption=Auto tag mengisi menggunakan nama file

[ATEChangeRegisterDialog]
Caption=Mengubah kasus / Transliterasi
CB1=Tags:
GB1=Aksi
L1=kasus:
L2=transliterasi:
L3=Fields:

[ATEForm]
A1=Penomoran otomatis (XX)
A2=Mengganti nama
A3=Mengubah format "% s"
A4=Terapkan
A9=Loncat file sudah dianalisis
acEdit=Mengedit Semua Fields
aTag.h=Mengisi otomatis
aSave=Simpan
B1.h=Mengubah kasus / Transliterasi
B5=Segarkan tag
btnBPM.h=BPM
btnRG.h=ReplayGain
Caption=AIMP3: Advanced Tag Editor
cbSubFolders=Dengan subfolder
lbNoData=(Tidak ada data untuk pratinjau)
miBPMAnalyze=Menganalisis dipilih
miDelete=Hapus
miDeletePhys=Hapus fisik
miGroupBy=Pengelompokan dari
miGroupByFolder=Dengan Folder Induk
miGroupByNone=Tidak ada pengelompokan
miJumpTo=Langsung ke folder...
miNumCfm=Tanyakan konfirmasi
miRgAlbum=Memindai dipilih: salah satu album
miRgFile=Memindai dipilih: tanpa album
miRgMAlbum=Pindai dipilih: mendapatkan album dari tag
miRgRemove=Hapus Info ReplayGain dari tag
miSoundOut=Pilihan pemutaran belakang
TM0=File pada hard drive
TM1=Pengguna menambahkan file

[ATEForm.lvTable]
c[0]=№
c[1]=Disc №
c[10]=Format
c[11]=Sampul
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Ukuran
c[2]=Nama file
c[3]=Judul
c[4]=Artis
c[5]=Album
c[6]=Tahun
c[7]=Aliran
c[8]=Bitrate
c[9]=Durasi

[ATERenameForm]
Caption=Pilihan Mengganti nama
btnRename=Mengganti nama
CB1=Pratinjau
CB2=Bekerja dengan salinan file
GB1=Ubah nama file dengan Template
GB2=Memindahkan file ke folder yang dipilih
GB3=Cari dan Ganti
GB4=Registrasi
GB5=transliterasi
L1=Menemukan:
L2=Anda dapat menggunakan "\" simbol (%Y\%A - %T) untuk mengurutkan berdasarkan folder
L3=Ubah dengan:

[ATESaveParams]
Caption=Simpan Pilihan

[AutoTag]
bOk=Terapkan
Caption=Mengisi otomatis
CB1=Jangan mengisi kolom jika memiliki nilai

[BookmarkEditDialog]
btnOk=Simpan
Caption=Bookmark Editor

[BookmarksManagerDialog]
acItemAddFile=Tambah: File
acItemAddFolder=Tambah: Folder
acItemAddLink=Tambah: URL
acItemEdit=Edit
acItemRemove=Hapus
B1=Tambahkan ke Daftar Putar
B2=Putar
btnAdd=Tambah
btnClose=Tutup
Caption=Bookmarks Manajer

[BookmarksManagerDialog.lvItems]
c[0]=Judul
c[1]=Jalan
c[2]=Posisi
c[3]=Catatan

[CAD]
Caption=Pencari sampul
CB1=Download mencakup dengan ukuran :
L1=Duplikat pencarian:
L2=Cari di Internet

[CommonDialogs]
B1=OK
B2=Batal
B3=Folder baru
L1=Pilih folder
L2=Sertakan subfolder
SA=Pilih Semua
SN=Hapus pilihan

[ConfirmDialog]
B2=Ganti Semua
B1=Ganti
B3=Lewati
B4=Lewati semua
B5=Ganti nama
B6=Batal
Caption=Ganti
gbFile1=Ganti Semua
gbFile2=Dari nama file

[CONTEXT]
0=Buka dengan AIMP3
1=Putar
2=Tambah ke daftar putar
3=Tambah ke antrian
4=Tambahkan ke bookmark
5=Edit tag
6=Mengkonversi ke format lain

[Converter]
actAddFiles=Tambah file
actAddFolders=Tambah folder
actAddPlaylist=Tambah daftar putar
actDeleteAll=Jelas
actDeleteSelected=Hapus yang Dipilih
bAdd.h=Tambahkan File / Folder
bDelete.h=Hapus File
bQuickOptions.h=Pilihan
bSettings=Pilihan
bStart=Mulai
bStop=Berhenti
Caption=AIMP3: Audio Converter
csCancel=Membatalkan
csDone=Selesai
csError=Masalah
csWaiting=Menunggu
lbEncoder=Format:
lbMode=Modus Encoding
lbTargetFileName=Ubah nama file:
lbTargetFolder=Pindah output ke:
lbTimeElapsed=Berlalu:
lbTimeLeft=Sisa:
lbTotalProgress=Jumlah Kemajuan:
miDeleteSource=Hapus file sumber setelah sukses konversi
miSavePathStructure=Simpan struktur direktori bila memindahkan file ke target
miShutdownWhenDone=Matikan komputer setelah konversi
miUncheckSuccessful=Hapus tanda centang dari file setelah sukses konversi
Modes=Satu sumber - hasil tunggal|Semua sumber - hasil tunggal
PatentedCodecsWarning=Karena paten perangkat lunak, kita tidak bisa mendistribusikan perangkat lunak pengkodean untuk format berikut : %s.\ n\n Jika Anda membutuhkan fungsi ini, Anda harus men-download perpustakaan yang hilang dan menginstalnya ke "%s" manual.\ n\n Lihat detail di sini : %s
PatentedCodecsWarningTitle=Konversi ke format lain

[Converter.lvTable]
c[0]=Nama
c[1]=Format
c[2]=Status
c[3]=№

[ConverterEncoders]
bOk=Ok
cbAsInput=Sumber file
cbChangeFormat=Ubah format
cbCorrectionFile=Membuat file koreksi
cbIncludeMD5=Termasuk checksum untuk file
cbModeHybrid=Hibrida
cbModeLossless=Lossless
gbMode=Modus
lbBestC=Kompresi terbaik
lbBestQ=Kualitas terbaik
lbBitDepth=Contoh Format:
lbBitrate=Bitrate:
lbBitrateMode=Modus:
lbChannels=Saluran:
lbCompression=kompresi:
lbLeast=Kompresi cepat:
lbMost=Kompresi terbaik:
lbQuality=Kualitas:
lbSampleRate=Sample Rate:
scParams=Parameter

[CopyDialog]
0=Menyalin...
1=Memindah...
2=Berhenti sebentar
3=Melanjutkan

[DropForm]
CB1=Jangan tanya lagi
RG1=Geser dan pindah

[DSPDialog]
btnEqPresets=Presets
btnReset=Reset ke Defaults
CB1=Penghilang suara (Hanya untuk Stereo)
CB3=Gunakan suara memudar (Jeda / Batalkan jeda)
CB4=Gunakan memudar suara pada navigasi dalam lagu
CB5=Perubahan Volume secara lembut
CB6=Campur lagu berikutnya dengan sebelumnya
CB7=Volume rendah pada awal lagu
CB8=Volume rendah pada akhir lagu
cbEqSwitch=Beralih pada Equalizer
GB1=Menormalkan Volume
GB2=Panduan lagu beralih
GB3=Otomatis lagu beralih
GB4=Replay Gain
L1=*Anda dapat mengatur ulang nilai-nilai dengan klik kanan mouse
L10=Target tingkat volume:
L2=DSP Plugin:
L4=Preamp:
L5=Nilai sekarang:
L6=Ambang batas atas dari preamp:
L7=Batas bawah dari preamp:
L9=Nilai default :
lbChorus=Paduan suara
lbEcho=Gema
lbEnhancer=Enhancer
lbFlanger=Flanger
lbPitch=Nada
lbReverb=Berkumandang
lbSpeed=Kecepatan
lbTempo=Tempo
lbTrueBass=Bass
R2=Gunakan nilai dari tag
R3=Analisis file "on-the-fly" 
RB1=Tidak Melakukan Apa-Apa
RB2=Menambahkan jeda antara lagu
tcpAutoVolume=Volume normalisasi
tcpCrossMixing=Pencampuran Pilihan
tcpSoundEffects=Efek Suara

[DSPDialog.cbReplayGainSource]
i[0]=Sumber: File
i[1]=Sumber: Album

[EditorForm.RegisterFmt]
i[0]=Tanpa perubahan
i[1]=Semua Kata Dengan Surat Modal
i[2]=Kata pertama dengan huruf kapital
i[3]=SEMUA DALAM HURUF BESAR
i[4]=semua dalam huruf kecil

[EQPresetsDialog]
B1=Terapkan
B2=Batal
B3=Hapus
B4=Kembalikan
Caption=Equalizer preset

[HotkeysGroups]
Bookmarks=Bookmark
Common=Umum
Options=Pilihan
PlayableFile=file dimainkan
Playback=Putar belakang
Player=Pemain
PlayerNavigation=Pemain: Navigasi
PlayerPlaybackControl=Pemain: kontrol Putar belakang
Playlist=Daftar putar
PlaylistAddFiles=Daftar putar: Menambahkan file
PlaylistDeletion=Daftar Putar: Penghapusan
PlaylistSearch=Daftar putar: Pencarian
PlaylistSelectedFiles=Daftar putar: Pilih file
PlaylistSendTo=Daftar putar: Kirim ke...
PlaylistSorting=Daftar putar: Penyortiran
Queue=Antri
Visuals=Visualisasi

[InfoBar]
CB1=Tampilkan informasi file saat ini di awal pemutaran
CB2=Dari kiri|Dari kanan|Dari tengah
CB3=Tampilkan di atas desktop| Tampilkan di bawah dekstop
CB4=Tampilkan sampul album
CB6=Tampilkan aplikasi dalam layar penuh
CB7=Terapkan hanya untuk latar belakang
CB8=Selalu tampilkan
GB5=Konten
L3=Tampilkan waktu:
L5=Teks align:
M1=Latar belakang
M2=Garis %d
M3=Font
M4=Warna teks
P1=informasi Bar
RB2=Info Cepat file Card
T0=Tindakan
T1=Template
T2=Pandangan

[MSG]
1=Daftar putar baru
10=Volume
100=Album
101=URL
102=Artis
103=Judul
104=Komentar
105=Aliran
106=Hapus tag
107=Tahun
108=Track #
109=Disk #
11=Posisi
110=Sampul album
111=Font suara tidak ditemukan atau tidak valid .
112=<tak satupun>
113=Selesai!
114=Operasi ini akan menghapus semua file dan statistik dari database! Lanjutkan?
115=Durasi
116=File|Folder|daftar putar
117=Dimainkan
118=Ditambahkan
119=Rating
12=Putar
120=Mengelola daftar putar
121=Delay:
122=Tutup
123=Menyalin file ke clipboard
124=Buka tag editor
125=Katalog
126=Tunggu sebentar...
127=Menghitung dimainkan
128=Saling ke...
129=Mengisi otomatis ( RMB - pilihan template)
13=Putar dari awal
130=Album ratis
131=Konversi:
132=Ganti nama
133=Pilihan
134=Berhenti sebentar
135=Mengukur ulang
136=Pengaturan telah diubah. Apakah Anda ingin menyimpan perubahan?
137=Drive tercopot|CD-Drive
138=Terapkan ke
139=Komputer akan mati pada %s detik
14=Berhenti sebentar
140=Penerbit
141=dB
142=Peringatan! Program lain tidak akan dapat mengeluarkan suara jika output jenis perangkat ini yang digunakan dalam AIMP.
17=Off|On
18=Kirim file
19=Hot key ini tidak valid atau sudah ditugaskan ke aplikasi lain
2=Masukkan nama
20=Gunakan tombol multimedia?
21=Operasi ini akan menutup semua daftar putar, kecuali aktif . Lanjutkan ?
22=Menulis ke file
23=Pratinjau
24=Paling atas
25=Tidak dapat menyimpan perubahan file "%s", mungkin dikunci oleh aplikasi lain.
26=Menerapkan perubahan ke file?
27=Penyusun
28=Layar ditentukan oleh posisi Jendela Utama |Layar %d: Pertama (%s)|Layar %d: Primer (%s)
29=Folder "%s" tidak ada
3=Secara Aman menghapus perangkat
30=Tidak dapat menghapus salah satu plugin, mungkin digunakan oleh aplikasi :
31=Selesai...
32=Modus daftar putar tunggal:\ n Tidak dapat mengubah daftar putar karena terkunci!
33=Pencarian
34=Analisis spektrum
35=(Tampilkan semua)
36=Pindah ke sini
37=Terkunci
38=Opsi ini menonaktifkan kemampuan untuk membuat lebih dari satu daftar putar .\n Jika Anda memilih opsi ini daftar putar tab lainnya akan otomatis ditutup!
39=Kualitas
4=Operasi ini akan menghapus file dari hard drive! Lanjutkan ?
40=Simpan sebagai
41=Unduh dari internet
42=Format:
43=(Default)
44=Kecepatan
45=Keseimbangan
46=Membuka... |Buffering...
47=Tangkapan Radio
48=Judul
49=Registarsi
5=(dinonaktifkan)
50=Kunci ini sudah digunakan!
51=Langsung ke waktu:
52=Format tidak valid
53=Versi baru tersedia. Unduh sekarang?
54=font suara
55=Nilai sekarang:
56=untuk menyortir oleh folder menggunakan simbol "\" dalam template
57=Apakah Anda benar-benar ingin me-reset statistik?
58=Template baru
59=Filter
6=File atau folder tidak ditemukan!
60=Tidak dapat menemukan kelompok yang tepat./n Apakah Anda ingin membuat?
61=Operasi belum selesai. Apakah Anda ingin membatalkan?
62=Beberapa operasi belum selesai! Apakah Anda ingin membatalkan?
63=Pencarian file:
64=Ukuran:
65=Penciptaan:
66=tidak ada yang ditemukan
67=Memperbarui...
68=selesai!\n ukuran database baru: %s\n tersimpan: %s.
69=Terapkan
7=Minimalka tray
70=Batal
71=Hak admin diperlukan
72=Jenis file
73=Memuat...
74=folder profil
75=Urutkan berdasarkan Template
76=Setelan tanda %s
77=Pencarian otomatis
78=File baru:
79=Transparansi
8=Tampilkan jendela utama
80=Pratinjau
81=Lirik
82=lokasi berkas
83=Hak cipta
84=Perubahan akan diterapkan setelah restart aplikasi
85=Tanda
86=Salin
87=Paste
88=Potong
89=Sumber
9=Ganti nama
90=Hasil
91=Tag tidak ditemukan. File tidak akan berganti nama
92=Semua|Addons|Decoder|Visual|DSP
93=Menambahkan file...
94=Ulangi bagian "AB" [off] | titik "A" ditugaskan| Ulangi bagian "AB" [on]|
95=Rekoneksi di %s detik
96=Peringatan! Operasi ini akan mengatur ulang daftar preset ke default!
97=Menyelamatkan negara pemain di dekat
98=Gunakan Mini player bukan meminimalkan ke tray
99=preset Editor

[Options]
bCancel=Tutup
Caption=Pilihan

[OptionsFrameAddFiles]
C1=Menambahkan file
C10=Membuka file dari aplikasi eksternal
C11=Pindah dan lepaskan
C9=umum
CB1=tanya pengguna
CB15=Memutar file segera ditambahkan
CB19=Memulai pemutaran segera
CB2=Memperluas file dengan file yang markup pada menambahkan ke daftar putar
CB47=Tambahkan ke daftar putar saat jika satu file yang dikirim
CB59=Urutkan berdasarkan nama file
CB6=Pindai Otomatis daftar putar saat menambahkan file
CB9=Putar yang di buka segera
L1=Aksi default:
L7=Ketika file sedang dibuka:

[OptionsFrameAddFiles.CBA]
i[0]=Buat daftar putar baru
i[1]=Tambahkan ke playlist
i[2]=Tambahkan ke daftar putar kosong "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Tambahkan file ke posisi
i[1]=Tambahkan file untuk mengakhiri daftar putar
i[2]=Tambahkan file ke awal daftar putar
i[3]=Menambah dan mencampur file dalam daftar putar

[OptionsFrameAlbumArtManager]
B1=Flush cache
C1=Opsi pencarian Otomatis
C2=Pilihan Cache
Caption=Album
GB1=Cari di Internet
GB2=Biarkan Cache
GB3=Cari di file folder
L1=Tidak ada plugin telah dipasang untuk kemampuan men-download album dari Internet
L2=Ukuran file maksimum untuk di-download:
L3=Cache akan mengurangi jumlah akses disk, menyimpan lalu lintas internet, mempercepat pencarian album.
L4=Hapus catatan dari cache setelah:
L5=Hari
L6=Status:

[OptionsFrameAssoc]
B8=Terapkan
B9=Hapus
C1=Asosiasi file
CB1=File Audio
CB2=Daftar putar
CB3=Kulit

[OptionsFrameConvertor]
C1=Pengaturan konversi
C18=Tindakan
Caption=Converter
CB1=Memperluas file dengan CUE berkas Lembar dengan menambahkan ke tabel
L1=Thread:
L2=Hitungan maksimum tergantung dari jumlah inti CPU.

[OptionsFrameFace]
C2=Pilihan antarmuka
C3=Transparansi
Caption=Antarmuka
CB1=Izinkan per-pixel semitransparansi
CB28=Menghidupkan tampilan visual ketika mengubah keadaan
CB3=Animasi jendela disematkan ke jendela lain ketika menampilkan atau menyembunyikan
CB30=Izinkan tombol efek memudar
CB35= Daftar putar tab bergulir secara lembut
CB38=Menonaktifkan transparansi jika jendela aktif
CB39=Menonaktifkan transparansi jika jendela mouse difokuskan
CB4=Menampilkan Animasi ketika menampilkan atau menyembunyikan toolbar dalam mode dekstop
CB42=transparansi secara lembut
CB5=Animasi spektrum ketika file dimainkan
CB52=Jepret jendela untuk menyaring tepi jendela AIMP yang lain

[OptionsFrameVisual]
CB68=Gunakan kelembutan
C23=Visualisasi
CB71=Ubah visualisasi setiap:
GB10=Visualisasi perubahan
GB7=Modus layar penuh
L21=Mulai modus layar penuh pada layar:
L23=Ini akan membuat lebih lambat tapi membuat gambar yang lebih baik ketika zoom

[Scheduler]
CB1=Perubahan secara lembut
A1=Matikan
A2=Hibernasi
A3=Tutup aplikasi
A4=Hentikan pemutar belakang
A5=Tidur
B1=Pada waktu
B2=Pada akhir daftar putar
B3=Pada akhir antrian
B4=Pada akhir file
Caption=Scheduler
CB2=Alarm
CB4=Volume meningkat untuk:
L1=Waktu:
L3=Putar file sebelum tindakan:
L4=Pilih objek untuk di putar:
L5=Anda dapat menarik file dari daftar putar atau Explorer untuk bidang teks
R1=Pada waktu yang dipilih
R2=Pada waktu yang telah berlalu
S1=detik

[OptionsFrameHotkeys]
B10=Default
c[0]=Nama perintah
c[1]=Lokal
c[2]=Dunia1
c[3]=Dunia 2
C1=Hot keys

[OptionsFrameLang]
C1=Pilih bahasa antarmuka
Caption=Bahasa
L1=Mengkonversi non-Unicode menurut string
L2=Primer
L3=Tambahan
L4=Lama

[OptionsFrameMediaLib]
C1=Perpustakaan Audio
CB1=Izinkan statistik
CB2=Secara otomatis menambahkan file ke database
CB3=Secara otomatis menambahkan file dari removable drive ke database
CB4=Tampilkan peringkat file bukan tanda, jika tanda kosong
GB1=Dengarkan menghitung
L1=File dianggap mendengarkan jika dimainkan:
L2=Minimal durasi file:

[OptionsFrameNet]
C21=Pilihan koneksi internet
Caption=Koneksi
CB1=Menggunakan koneksi langsung
CB2=Menggunakan sistem defaults (bawaan)
CB3=Konfigurasi proxy secara manual
L1=Agen Pengguna:
L106=Server:
L107=Port:
L108=Pengguna:
L79=Waktu Habis:
L81=ukuran Buffer:
L98=Kata sandi:

[OptionsFramePlayer]
Caption=Pemain
CB21=Tetap diatas
G1=Mengontrol
GB15=Salin ke dalam template clipboard
GB4=Kontrol dengan Hotkeys
GB5=Kontrol dengan mouse
L14=Mengubah posisi ketika menekan Hotkeys dengan
L16=Mengubah volume ketika menekan Hotkeys dengan
L33=Klik Tengah:

[OptionsFramePlayer.MOBox]
i[0]=(tidak ada)
i[1]=Putar/Berhenti
i[2]=Tambahkan file

[OptionsFramePlayerBehavior]
C1=Otomatis
CB22=Menghentikan pemutaran jika file saat ini telah dihapus
CB32=Otomatis-menyesuaikan equalizer yang telah ditetapkan untuk trek
CB48=Menyimpan negara pemain selama navigasi daftar putar melalui "file selanjutnya / sebelumnya" tombol
CB58=Secara otomatis melompat ke lagu berikutnya
CB7= ulangi Daftar putar dengan satu file
GB1=umum
GB2=Pada program startup
GB3=Mode putar belakang
GB4=Pada akhir daftar putar
L1=Mode putar belakang:

[OptionsFramePlayerBehavior.RG1]
i[0]=Mulai  putar belakang
i[1]=Lanjutkan Negara pemain
i[2]=Tidak melakukan apa-apa

[OptionsFramePlayerBehavior.RG2]
i[0]=Langsung ke daftar putar berikutnya
i[1]=Ulangi Daftar Putar
i[2]=Bersiap

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Ulangi lagu
i[2]=Acak

[OptionsFramePlaylistBehavior]
C19=Item daftar putar gulir dengan roda tengah mouse
C6=Tindakan
Caption=Daftar putar
CB1=Hapus daftar putar saat menutup tab
CB2=Buka bookmark dalam daftar putar baru " Bookmarks"
CB3=Simpan path file absolut (dianjurkan)
CB31=Simpan antrian ketika keluar aplikasi
CB4=Simpan daftar putar "Default"
CB46=Tutup daftar putar dengan klik - ganda pada tab
CB56=Meminta konfirmasi saat menghapus file dari hard drive
CB57=Modus Daftar putar tunggal
CB8=Tanyakan nama daftar putar saat permbuatan
GB1=Menyimpan
GB2=umum
L12=gulir secara normal
L18=Gulir dengan "%s" ditekan

[OptionsFramePlaylistView]
bCancel=Batal
bOk=OK
C1=Pilihan Penampilan
Caption=Penampilan
CB50=Tampilkan informasi tentang file yang dipilih
cbAbsoluteNumeration=Penomoran mutlak
cbGroupMode=Aktifkan kelompok
cbMergeGroups=Gabung kategori yang sama secara otomatis
cbShow2ndLine=Tampilkan baris kedua dengan info
cbShowDuration=Tampilkan Kolom durasi
cbShowExpandBtns=Tampilkan kelompok memperluas tombol
cbShowMarks=Tampilkan tanda
cbShowNumbers=Tampilkan nomor lagu
cbShowSwitches=Tampilkan Kolom switch
ddZoom=Zoom
gbFormating=Pengaturan Format
gbGrouping=Pengaturan pengelompokan
gbLayoutSettings= Pengaturan tata letak

[OptionsFramePlugins]
B1=Restart sekarang
Caption=Plugin
L1=Beberapa plugin dimuat tidak digunakan oleh aplikasi ini
N1=Hapus
N2=Memuat yang dipilih
N3=Memuat semua
N4=Membatalkan memuat terpilih
N5=Membatalkan memuat semua

[OptionsFramePlugins.cbFilter]
i[0]=Semua
i[1]=Mengisi
i[2]=Membongkar
i[3]=tidak terpakai

[OptionsFrameRadioCap]
C22=Tangkapan Radio Internet
CB65=mMenangkap Aliran tanpa transcoding (hanya untuk MP3 / AAC / AAC+)
CB66=Menulis tag ke file
CB67=Menulis CUE - log
GB6=Pilihan menangkap
GB9=Membagi file
L13=Waktu:
L24=File nama template:
L25=Ukuran:
L85=Simpan ke folder:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Dibagikan berdasarkan lagu
i[1]=Dibagi berdasarkan ukuran
i[2]=Dibagi berdasarkan waktu

[OptionsFrameRunningLine]
C13=Menjalankan baris
CB75=Berhubung dengan putaran
GB1=Animasi garis berjalan
GB3=Template garis berjalan
L10=Memperbarui Interval:
L35=Penampilan:
L36=Gerakan:

[OptionsFrameRunningLine.rsRun]
i[1]=Kiri
i[2]=Kanan
i[0]=Menonaktifkan

[OptionsFrameRunningLine.rsShow]
i[0]=Menonaktifkan
i[1]=Kiri
i[2]=Kanan
i[3]=Atas
i[4]=Bawah

[OptionsFrameSkins]
B2=Browse...
C1=Kulit
miDelete=Hapus

[OptionsFrameSort]
L1=Gunakan "%!" untuk menyortir terbalik

[OptionsFrameSystem]
C1=Sistem
Caption=Sistem
CB18=Mencegah tampilan layar mati
CB2=Menampilkan informasi lagu yang sedang diputar di taskbar
CB23=Tambahkan ke Explorer menu konteks
CB24=Tambahkan ke CD menu autorun / DVD
CB3=Izinkan informasi file saat bergulir
CB4=Tampilkan kemajuan pemutaran
CB40=Tambahkan link ke "Run" menu
CB41=Pilih untuk aplikasi standar
CB5=Tampilkan negara yang di putar di tombol pada taskbar
CB6=Tampilkan negara pemain sebagai warna progress bar
CB60=Menjalankan otomatis
CB7=Menggunakan status "tak tentu" untuk audio streaming
GB1=Integrasi
GB2=Tampilkan tombol pada taskbar
L1=Jendela pemutar harus aktif
L99=Prioritas

[OptionsFrameTrackList]
C4=Daftar Lagu ekspor pilihan
Caption=Daftar lagu ekspor
CB54=Sembunyikan Ekspor daftar putar
CB55=Ekspor Daftar putar kategori
L26=Template default:
L27=Pola:

[OptionsFrameTray]
C15=Umum
C16=Info File
C17=Kontrol Mouse
Caption=Tray
CB1=Minimalkan tray pada meminimalkan aplikasi
CB13=Tampilkan info file pada mouse fokus
CB2=Minimalkan tray pada startup
CB3=Tampilkan Mini Player saat  tray di minimalkan
CB4=Menampilkan status pemutaran pada tray icon
CB5=Selalu tampilkan ikon tray
L30=Satu klik:
L31=Dua klik:
L32=Klik Tengah:
L34=Menampilkan delay :

[OptionsFrameTray.TrayCmd]
i[0]=(dinonaktifkan)
i[1]=Tampilkan/Sembunyikan
i[2]=Pindah ke atas
i[3]=Info File
i[4]=Kontrol Volume AIMP
i[5]=Putar/Berhenti
i[6]=Menambah dan memutar file
i[7]=lagu berikutnya
i[8]=lagu sebelumnya

[OptionsSoundOutFrame]
C1=Pilihan putar belakang
Caption=Putar belakang
CB2=Slider Volume logaritmik
L1=Jenis Suara keluar:
L2=Perangkat:
L3=Parameter:
L4=Ukuran Cache:
L5=Pilih saluran yang akan digunakan untuk output

[OptionsSoundOutTransformFrame]
B1=DSP Manajer
C1=Transform Pilihan
CB1=Izinkan pencampuran saluran
CB1Hint=Surround emulation for stereo / mono files\nSmart conversion of multichannel files to stereo / mono
CB2=Anti kliping
CB2Hint=Mencegah efek goresan dan kebisingan, yang muncul ketika sinyal melompat lebih dari 0 dB
CB3=Gentar
CB3Hint=Menekan distorsi yang muncul ketika penurunan kedalaman pengambilan sampel
GB1=Track Musik
GB2=umum
L1=Mengulangi pengambilan sampel:
L2=Kecepatan
L3=Kualitas

[PlaylistsManagerDialog]
acImport=Impor daftar putar...
acImportDirs=Impor folder...
acRemove=Hapus yang dipilih dari disk
B1=Pilih pra gambar dari daftar Main
B2=Pilih pra gambar dari Folder
B3=Hapus pra gambar
cbReadOnly=Kunci dari perubahan
L1=Umum
L2=Pengaturan Pribadi
L3=Daftar putar aktif
L4=Nonaktif Daftar putar
L5=Pratinjau
lbPreimage=Pra gambar:
lbPreimageNotes=Gambar pra adalah file daftar putar atau folder yang merupakan sumber data untuk daftar putar saat . Untuk melakukan sinkronisasi dengan preimage , tekan " Reload data dari preimage " \ n \ n Sinkronisasi dalam satu arah saja . Image Pra - > daftar Play.
lbStorage=Lokasi:

[PLS]
N1=Path file absolut
N20=Penghapusan
N23=Nonaktif
N22=Aktif
N3=Tambah
N36=Bookmark
N37=Add
N39=Edit

[QTEForm]
Caption=Tag Editor
L1=Memuat
L2=Simpan
L3=Hapus tanda centang untuk menghapus album dari file di simpan perubahan
T1=Dasar
T2=Lirik
T3=CUE
T4=Informasi

[QueueDialog]
Caption=Manajer antrian
CB1=Berhenti
L1=Total waktu:

[QueueDialog.ListView]
c[0]=Nomor
c[1]=Nama File
c[2]=Daftar putar 
c[3]=Durasi

[SearchForm]
B1=Pencarian
B2=Tutup
Caption=Pencarian Lanjutan
CB1=Cari di judul
CB2=Cari di artis
CB3=Cari di album
CB4=Cari di aliran
CB5=Cari dalam nama lengkap file
CB6=Pencarian otomatis
L1=(Semua)
N1=Putar
N2=Langsung ke awal

[Templates]
%A=%A - Album
%B=%B - Bitrate
%C=%C - Saluran
%Caps()=%Caps(), Semua Kata Dengan Moda Suratl
%Char()=%Char(X), Char with kode X
%D=%D - Path File
%DC=%DC - tanggal pembuatan file
%DM=%DM -tanggal modifikasi file
%DN=%DN - Nomor Disk
%E=%E - Ektensi
%F=%F - Nama file
%G=%G - Aliran
%H=%H - Sampel Rate
%IF()=%IF(A, B, C) = C, jika "A" kosong
%IN=%IN - File Indeks dalam daftar putar
%L=%L - Durasi
%Low()=%Low(), semua huruf dalam huruf kecil
%M=%M - Tanda
%NL=% NL - Garis baru (hanya untuk daftar lagu)
%PD=%PD - Folder induk
%R=%R - Artis
%Replace()=%Ganti(A , B, C), A - sumber String , B/C - apa untuk menggantikan/ganti dengan
%RT=%RT - Penilaian file
%S=%S - Ukuran File
%T=%T - Judul
%TC=%TC - Waktu pembuatan file
%TM=%TM - Waktu modifikasi file
%TN=%TN - Nomor track
%Up()=%Up(), SEMUA DALAM HURUF BESAR
%Y=%Y - Tanggal

[Updater]
B1=Memeriksa pembaruan
B2=Memasang
Caption=Periksa Perbaruan
CB1=Jangan mengingatkan tentang versi ini
L1=Versi Anda:
L2=Versi terbaru:
L3=Periksa pembaruan secara manual
L4=Versi baru tersedia : %s

